/* Localizable strings of com.apple.mcxMenuExtras preference manifest */

"mcxMenuExtras.pfm_title" =			"Menus supplémentaires";
"mcxMenuExtras.pfm_description" =			"Menus supplémentaires gérés. Les menus supplémentaires spécifiés sont ajoutés ou sont retirés de la barre des menus après l’ouverture de la session de l’utilisateur. Les menus supplémentaires standards peuvent être indiqués par leur nom de fichier. Ceux non standards sont indiqués par leur chemin d’accès complet. Certains menus n’apparaissent que s’ils sont compatibles avec le matériel ou la configuration logicielle de l’ordinateur cible.";

"delaySeconds.pfm_title" =			"Ajouter ou supprimer le temps d’attente";
"delaySeconds.pfm_description" =			"Délai, exprimé en secondes, entre l’ouverture de session et l’ajout ou le retrait des menus supplémentaires. Si cette durée est trop courte, les menus supplémentaires ne pourront pas apparaître ou disparaître de la barre des menus.";

"maxWaitSeconds.pfm_title" =			"Attente maximale";
"maxWaitSeconds.pfm_description" =			"Temps maximal d’attente d’ajout ou de suppression de tous les menus supplémentaires.";

"AirPort.menu.pfm_title" =			"Menu supplémentaire AirPort";
"AirPort.menu.pfm_description" =			"Réglez la valeur sur Vrai pour ajouter le menu supplémentaire AirPort. Faux permet de supprimer ce menu AirPort.";

"Battery.menu.pfm_title" =			"Menu supplémentaire Batterie";
"Battery.menu.pfm_description" =			"Réglez la valeur sur Vrai pour ajouter le menu supplémentaire Batterie. Faux permet de supprimer ce menu Batterie.";
"Bluetooth.menu.pfm_title" =			"Menu supplémentaire Bluetooth";
"Bluetooth.menu.pfm_description" =			"Réglez la valeur sur Vrai pour ajouter le menu supplémentaire Bluetooth. Faux permet de supprimer ce menu Bluetooth.";
"CPU.menu.pfm_title" =			"Menu supplémentaire CPU";
"CPU.menu.pfm_description" =			"Réglez la valeur sur Vrai pour ajouter le menu supplémentaire CPU. Faux permet de supprimer ce menu CPU.";
"Clock.menu.pfm_title" =			"Menu supplémentaire Horloge";
"Clock.menu.pfm_description" =			"Réglez la valeur sur Vrai pour ajouter le menu supplémentaire Horloge. Faux permet de supprimer ce menu Horloge.";
"Displays.menu.pfm_title" =			"Menu supplémentaire Moniteurs";
"Displays.menu.pfm_description" =			"Réglez la valeur sur Vrai pour ajouter le menu supplémentaire Moniteurs. Faux permet de supprimer ce menu Moniteurs.";
"Eject.menu.pfm_title" =			"Menu supplémentaire Éjecter";
"Eject.menu.pfm_description" =			"Réglez la valeur sur Vrai pour ajouter le menu supplémentaire Éjecter. Faux permet de supprimer ce menu Éjecter.";
"Fax.menu.pfm_title" =			"Menu supplémentaire Fax";
"Fax.menu.pfm_description" =			"Réglez la valeur sur Vrai pour ajouter le menu supplémentaire Fax. Faux permet de supprimer ce menu Fax.";
"HomeSync.menu.pfm_title" =			"Menu supplémentaire HomeSync";
"HomeSync.menu.pfm_description" =			"Réglez la valeur sur Vrai pour ajouter le menu supplémentaire HomeSync. Faux permet de supprimer ce menu HomeSync.";
"Ink.menu.pfm_title" =			"Menu supplémentaire Ink";
"Ink.menu.pfm_description" =			"Réglez la valeur sur Vrai pour ajouter le menu supplémentaire Ink. Faux permet de supprimer ce menu Ink.";
"IrDA.menu.pfm_title" =			"Menu supplémentaire Infrarouge";
"IrDA.menu.pfm_description" =			"Réglez la valeur sur Vrai pour ajouter le menu supplémentaire Infrarouge. Faux permet de supprimer ce menu Infrarouge.";
"PCCard.menu.pfm_title" =			"Menu supplémentaire PCCard";
"PCCard.menu.pfm_description" =			"Réglez la valeur sur Vrai pour ajouter le menu supplémentaire Carte PC. Faux permet de supprimer ce menu Carte PC.";
"PPP.menu.pfm_title" =			"Menu supplémentaire PPP";
"PPP.menu.pfm_description" =			"Réglez la valeur sur Vrai pour ajouter le menu supplémentaire PPP. Faux permet de supprimer ce menu PPP.";
"PPPoE.menu.pfm_title" =			"Menu supplémentaire PPPoE";
"PPPoE.menu.pfm_description" =			"Réglez la valeur sur Vrai pour ajouter le menu supplémentaire PPPoE. Faux permet de supprimer ce menu PPPoE.";
"RemoteDesktop.menu.pfm_title" =			"Menu supplémentaire Apple Remote Desktop";
"RemoteDesktop.menu.pfm_description" =			"Réglez la valeur sur Vrai pour ajouter le menu supplémentaire Apple Remote Desktop ou sur Faux pour le supprimer.";
"Spaces.menu.pfm_title" =			"Menu supplémentaire Spaces";
"Spaces.menu.pfm_description" =			"Réglez la valeur sur Vrai pour ajouter le menu supplémentaire Spaces ou sur Faux pour le supprimer.";
"Script Menu.menu.pfm_title" =			"Menu supplémentaire AppleScript";
"Script Menu.menu.pfm_description" =			"Réglez la valeur sur Vrai pour ajouter le menu supplémentaire AppleScript. Faux permet de supprimer ce menu AppleScript.";
"Sync.menu.pfm_title" =			"Menu supplémentaire iSync";
"Sync.menu.pfm_description" =			"Réglez la valeur sur Vrai pour ajouter le menu supplémentaire iSync. Faux permet de supprimer ce menu iSync.";
"TextInput.menu.pfm_title" =			"Menu supplémentaire International";
"TextInput.menu.pfm_description" =			"Réglez la valeur sur Vrai pour ajouter le menu supplémentaire International ou sur Faux pour le supprimer.";
"TimeMachine.menu.pfm_title" =			"Menu supplémentaire Time Machine";
"TimeMachine.menu.pfm_description" =			"Réglez la valeur sur Vrai pour ajouter le menu supplémentaire Time Machine ou sur Faux pour le supprimer.";
"UniversalAccess.menu.pfm_title" =			"Menu supplémentaire Accès universel";
"UniversalAccess.menu.pfm_description" =			"Réglez la valeur sur Vrai pour ajouter le menu supplémentaire Accès universel ou sur Faux pour le supprimer.";
"User.menu.pfm_title" =			"Menu supplémentaire Permutation rapide d’utilisateur";
"User.menu.pfm_description" =			"Réglez la valeur sur Vrai pour ajouter le menu supplémentaire Permutation rapide d’utilisateur. Faux permet de supprimer ce menu Permutation rapide d’utilisateur.";
"VPN.menu.pfm_title" =			"Menu supplémentaire VPN";
"VPN.menu.pfm_description" =			"Réglez la valeur sur Vrai pour ajouter le menu supplémentaire VPN. Faux permet de supprimer ce menu VPN.";
"Verizon.menu.pfm_title" =			"Menu supplémentaire Verizon";
"Verizon.menu.pfm_description" =			"Réglez la valeur sur Vrai pour ajouter le menu supplémentaire Verizon. Faux permet de supprimer ce menu Verizon.";
"Volume.menu.pfm_title" =			"Menu supplémentaire Son";
"Volume.menu.pfm_description" =			"Réglez la valeur sur Vrai pour ajouter le menu supplémentaire Son. Faux permet de supprimer ce menu Son.";
"WWAN.menu.pfm_title" =			"Menu supplémentaire WWAN";
"WWAN.menu.pfm_description" =			"Réglez la valeur sur Vrai pour ajouter le menu supplémentaire WWAN ou sur Faux pour le supprimer.";
"iChat.menu.pfm_title" =			"Menu supplémentaire iChat";
"iChat.menu.pfm_description" =			"Réglez la valeur sur Vrai pour ajouter le menu supplémentaire iChat. Faux permet de supprimer ce menu iChat.";
